/* Localized versions of Info.plist keys */

CFBundleName = "QuickDraw FX";
CFBundleShortVersionString = "QuickDraw FX version 0.1";
CFBundleGetInfoString = "QuickDraw FX version 0.1, Copyright 2002 MyGreatSoftware.";
